/* Localized versions of Info.plist keys */

CFBundleName = "Oolite";
CFBundleShortVersionString = "Oolite version 1.61";
CFBundleGetInfoString = "Oolite version 1.61, Copyright 2003-2005 Giles Williams.";
NSHumanReadableCopyright = "Copyright 2003-2005 Giles Williams.";
